Repository: Whisky-App/Whisky
Catalog: Whisky/*.lproj/Localizable.strings
Languages: da, de, fi, ja, ko, nl, pl, pt_pt, tr, uk, vi, zh_hant

# setup.rosetta.subtitle
source: Rosetta allows x86 code, like Wine, to run on your Mac.
da: Rosetta tillader x86 kode, som Wine, til at køre på din Mac.
de: Rosetta erlaubt es, x86 code auf deinem Mac auszuführen, ähnlich wie Wine.
fi: Rosetta, kuten Wine, mahdollistaa x86 koodin käyttämisen Macilläsi.
ja: Rosetta は、Wine のような x86 バイナリを Mac 上で実行できるようにします。
ko: Rosetta는 Wine과 같은 x86 코드를 당신의 Mac에서 실행할 수 있게 해 줍니다.
nl: Rosetta laat x86 code, zoals Wine, uitgevoerd worden op je Mac.
pl: Rosetta pozwala kodowi x86, tak jak Wine, na uruchamianie na komputerze Mac.
pt_pt: Rosetta permite que código x86, como o Wine, execute no seu Mac.
tr: Rosetta, Wine gibi, x86 yazılımının Mac bilgisayarınızda çalışmasına izin verir.
uk: Rosetta дозволяє запускати x86 код (напр. Wine) на вашому Mac.
vi: Rosetta cho phép các ứng dụng x86 như Wine chạy trên máy Mac của bạn.
zh_hant: Rosetta 允許 x86 代碼（如 Wine）在 Mac 上運行。

# setup.gptk.download
source: Downloading GPTK
da: Downloader Wine
de: GPTK herunterladen
fi: Ladataan GPTK
ja: GPTK をダウンロード中
ko: GPTK를 다운로드 중입니다.
nl: Wine downloaden
pl: Pobieranie GPTK
pt_pt: Transferindo Wine
tr: Wine İndiriliyor
uk: Завантаження GPTK
vi: Đang tải xuống Wine
zh_hant: 正在下載 GPTK

# setup.gptk.download.subtitle
source: Speeds will vary on your internet connection.
da: Hastigheden vil variere udfra din internet hastighed.
de: Die Geschwindigkeit variiert je nach Internetverbindung.
fi: Nopeus vaihtelee internetyhteytesi mukaan.
ja: 速度はインターネット接続によって異なります。
ko: 속도는 인터넷 연결 상태에 따라 달라질 수 있습니다.
nl: Snelheden zullen variëren gebaseerd op je internet connectie.
pl: Prędkości będą się różnić w zależności od połączenia internetowego.
pt_pt: As velocidades variam de acordo com a sua ligação de Internet.
tr: Yükleme hızı internet bağlantınıza göre değişecektir.
uk: Швидкість залежить від швидкості Вашого підключення до Інтернету.
vi: Tốc độ tải xuống sẽ phụ thuộc vào kết nối Internet của bạn.
zh_hant: 速度會因你的網路頻寬而有所不同。

# setup.gptk.progress
source: %@ of %@
da: %@ af %@
de: %@ von %@
ko: %2$@ 중 %1$@
nl: %@ van de %@
pl: %@ z %@
pt_pt: %@ de %@
tr: %@'nin %@'si
uk: %@ з %@
vi: %@ của %@
zh_hant: %2$@ 中的 %1$@

# setup.gptk.eta
source: - %@ remaining
da: - %@ tilbage
de: - %@ verbleibend
fi: - %@ jäljellä
ja: - 残り %@
ko: - %@ 남음
nl: - %@ resterend
pl: - pozostało %@
pt_pt: - %@ em falta
tr: -%@ kaldı
uk: - залишилось %@
vi: - %@ còn lại
zh_hant: - 剩餘%@

# setup.gptk.install
source: Installing GPTK
da: Installere Wine
de: GPTK wird installiert
fi: Asennetaan GPTK
ja: GPTK をインストール中
ko: GPTK 설치 중
nl: Wine installeren
pl: Instalowanie GPTK
pt_pt: Instalando Wine
tr: Wine Yükleniyor
uk: Встановлення GPTK
vi: Đang cài đặt Wine
zh_hant: 正在安裝 GPTK

# setup.gptk.install.subtitle
source: Almost there. Don't tune out yet.
da: Er der næsten. Luk ikke programmet endnu.
de: Fast fertig. Noch nicht abbrechen.
fi: Melkein valmista. Älä karkaa vielä.
ja: あと少しです。そのままお待ち下さい。
ko: 거의 다 왔어요. 아직 끄지 마세요.
nl: Bijna daar. Nog niet weg gaan.
pl: Prawie gotowe. Jeszcze nie wyłączaj.
pt_pt: Quase lá. Não desligue ainda.
tr: Bitmek üzere. Lütfen Kapatmayınız.
uk: Майже готово.
vi: Cài đặt sắp hoàn tất.
zh_hant: 快完成了。請不要退出。

# setup.quit
source: Quit
da: Afslut
de: Abbrechen
fi: Sulje
ja: 終了
ko: 종료
nl: Afsluiten
pl: Wyjdź
tr: Çık
uk: Вийти
zh_hant: 離開

# setup.done
source: Done
da: Udført
de: Fertig
fi: Valmis
ja: 完了
ko: 완료
nl: Voltooid
pl: Gotowe
tr: Bitti
uk: Готово
zh_hant: 完成

# setup.next
source: Next
da: Næste
de: Weiter
fi: Seuraava
ja: 次へ
ko: 다음
nl: Volgende
pl: Dalej
tr: Sonraki
uk: Далі
zh_hant: 下一步

# update.gptk.title
source: New Version of GPTK Available
da: Ny version af GPTK tilgængelig
de: Eine neue GPTK Version ist verfügbar
fi: Uusi GPTK versio on saatavilla
ja: GPTK の新しいバージョンがあります
ko: 새로운 버전의 GPTK를 사용할 수 있습니다
nl: Nieuwe GPTK versie is beschikbaar
pl: Nowa wersja GPTK jest dostępna
tr: GPTK'nin yeni versiyonu mevcut
uk: Доступна нова версія GPTK
zh_hant: 有新的GPTK版本可供安裝

# update.gptk.description
source: You are running GPTK %@, but %@ is available. Would you like to update?
da: Du kører GPTK %@, men %@ er tilgængelig. Ønsker du at opdatere?
de: Sie verwenden GPTK %@, die aktuelle Version ist %@. Möchten Sie GPTK aktualisieren?
fi: Käytössäsi on GPTK %@, mutta %@ on saatavilla. Haluatko päivittää sen?
ja: 現在 GPTK %@ を実行していますが、 %@ を利用可能です。アップデートしますか？
ko: GPTK %@ 버전을 사용 중이지만 %@ 버전을 사용할 수 있습니다. 업데이트하시겠습니까?
nl: U gebruikt GPTK %@, maar %@ is beschikbaar. Wilt u updaten?
pl: Używasz GPTK %@, lecz nowsza wersja %@ jest dostępna. Czy chcesz zaktualizować?
tr: GPTK %@ versiyonu kullanıyorsunuz ama %@ versiyonu mevcut. Güncellemek ister misiniz?
uk: Ви використовуєте GPTK %@, але доступна версія %@. Оновити?
zh_hant: 您正在使用GPTK %@, %@已可更新 請問是否要更新?

# update.gptk.update
source: Update
da: Opdater
de: Aktualisierung
fi: Päivitä
ja: アップデート
ko: 업데이트
pl: Aktualizuj
tr: Güncelle
uk: Оновити
zh_hant: 更新

# winetricks.title
source: Run Winetricks command
da: Kør kommandoen Winetricks
de: Winetricks-Befehl ausführen
fi: Suorita Winetricks komento
ja: Winetricks コマンドを実行
ko: Winetricks 명령어 실행
nl: Voer Winetricks commando uit
pl: Uruchom polecenie Winetricks
pt_pt: Executar o comando Winetricks
tr: Winetricks komutlarını çalıştırın
uk: Запустити команду Winetricks
vi: Chạy lệnh Winetricks
zh_hant: 執行Winetricks指令

# config.dxvkHud.fps
source: FPS
ja: FPS のみ
pl: FPS (kl./s)
uk: Кадр/с
zh_hant: 幀數

# config.metalHud
source: Metal HUD
pt_pt: Hud Metal
zh_hant: Metal 抬頭顯示

# config.dxvk
source: DXVK
ja: DXVK を使用する
