Repository: Whisky-App/Whisky
Catalog: Whisky/*.lproj/Localizable.strings
Languages: da, de, fi, ja, ko, nl, pl, pt_pt, tr, uk, vi, zh_hant

# tab.config
source: Config
da: Bottle Configuration
de: Bottle Configuration
fi: Konfiguraatio
ja: Bottle の設定
ko: 설정
nl: Bottle configuratie
pl: Konfiguracja butelki
pt_pt: Configuração
tr: Ayarlar
uk: Налаштування
vi: Bottle Configuration
zh_hant: 容器設定

# tab.programs
source: Programs
da: Installed Programs
de: Installed Programs
fi: Ohjelmat
ja: インストール済みのプログラム
ko: 프로그램
nl: Geïnstalleerde programma's
pl: Zainstalowane programy
pt_pt: Programas
tr: Programlar
uk: Програми
vi: Installed Programs
zh_hant: 已安裝的程式

# tab.info
source: Info
fi: Tiedot
ko: 정보
pt_pt: Informações
tr: Bilgi
uk: Інформація
vi: Thông thin

# tab.navTitle.config
source: %@ Config
fi: %@ Konfiguraatio
ko: %@ 설정
pt_pt: %@ Configuração
tr: %@ Ayarlar
uk: Параметри %@

# tab.navTitle.programs
source: %@ Programs
fi: %@ Ohjelmat
ko: %@ 프로그램
pt_pt: %@ Programas
tr: %@ Programlar
uk: %@ - програми

# tab.navTitle.info
source: %@ Info
fi: %@ Tiedot
ko: %@ 정보
pt_pt: %@ Informações
tr: %@ Bilgi
uk: %@ - інформація

# main.noneSelected
source: Select a bottle
ko: Bottle을 선택하세요
pt_pt: Selecione uma bottle
tr: Bottle Seçiniz
uk: Обрати пляшку

# main.createFirst
source: Create your first bottle to get started
da: Opret din første bottle for at komme igang
de: Erstellen Sie Ihre erste Flasche, um loszulegen
fi: Luo ensimmäinen pullo, jotta voit aloittaa
ja: 最初の Bottle を作って、使い始めましょう
ko: 첫 번째 Bottle을 만들어 시작하기
nl: Maak je eerste bottle om te beginnen
pl: Stwórz swoją pierwszą butelkę, aby rozpocząć
pt_pt: Crie a sua primeira bottle para começar
tr: Başlamak için ilk Bottle'ınızı oluşturunuz
uk: Створіть свою першу пляшку, щоб почати
vi: Tạo bottle đầu tiên để bắt đầu
zh_hant: 建立你的第一個容器以開始

# button.cDrive
source: Open C Drive
de: C: Laufwerk öffnen
fi: Avaa C: Levy
ja: C: ドライブを開く
ko: C 드라이브 열기
nl: Open C: schijf
pl: Otwórz dysk C:
pt_pt: Abrir disco C
tr: C Sürücüsünü Aç
uk: Відкрити диск C
zh_hant: 開啟 C: 槽

# button.showInFinder
source: Show in Finder
da: Vis i Finder
de: Im Finder anzeigen
fi: Näytä Finderissa
ja: Finder で表示
ko: Finder에서 보기
nl: Toon in Finder
pl: Pokaż w Finderze
pt_pt: Abrir no Finder
tr: Finder'da Göster
uk: Показати у Finder
vi: Mở trong Finder
zh_hant: 在 Finder 中顯示

# button.createShortcut
source: Create Shortcut
de: Verknüpfung erstellen
fi: Luo pikakomento
ja: ショートカットを作成
nl: Snelkoppeling maken
pl: Utwórz skrót
tr: Kısayol Oluştur
uk: Створити ярлик
zh_hant: 建立捷徑

# button.run
source: Run...
da: Kør program...
de: Starten...
fi: Käynnistä...
ja: 実行...
ko: 실행...
nl: Start...
pl: Uruchom...
pt_pt: Executar...
tr: Çalıştır...
uk: Запустити...
vi: Chạy...
zh_hant: 執行...

# button.ok
source: OK
ko: 확인
tr: Tamam
uk: Гаразд
zh_hant: 確定

# button.renameBottle
source: Rename
de: Umbenennen
fi: Nimeä uudelleen
ko: 이름 변경
pt_pt: Alterar nome
tr: Bottle'ı Yeniden Adlandır
uk: Перейменувати

# button.moveBottle
source: Move
de: Verschieben
fi: Siirrä
ja: 移動...
ko: 이동
nl: Verplaats...
pl: Przenieś...
pt_pt: Mover
tr: Taşı
uk: Перемістити
zh_hant: 移動...

# button.exportBottle
source: Export as Archive
de: Als Archiv exportieren
fi: Vie arkistona
ja: アーカイブとしてエクスポート...
ko: 아카이브로 내보내기
nl: Exporteer als archief...
pl: Eksportuj jako archiwum...
pt_pt: Exportar como Arquivo
tr: Arşiv olarak dışarı aktar
uk: Експортувати як архів
zh_hant: 匯出為封存...

# button.removeAlert
source: Remove...
da: Fjern...
de: Löschen...
fi: Poista...
ja: 削除...
ko: 삭제...
nl: Verwijder...
pl: Usuń...
tr: Kaldır...
uk: Видалити...
zh_hant: 移除...

# button.createBottle
source: Create Bottle
da: Opret Bottle
de: Bottle erstellen
fi: Luo pullo
ja: Bottle を作成
ko: Bottle 생성
nl: Maak Bottle
pl: Utwórz butelkę
pt_pt: Criar uma Bottle
tr: Bottle Oluştur
uk: Створити пляшку
vi: Tạo Bottle
zh_hant: 建立容器

# button.removeAlert.msg
source: Remove %@?
da: Fjern %@?
de: %@ löschen?
fi: Poista %@?
ja: %@ を削除しますか？
ko: %@을(를) 삭제하시겠습니까?
nl: Verwijder %@?
pl: Usunąć %@?
tr: %@ öğesini kaldır?
uk: Видалити %@?
zh_hant: 移除 %@?

# button.removeAlert.info
source: Are you sure you want to remove this bottle? This action is permanent.
da: Er du sikker på, at du vil fjerne denne flaske? Denne handling er permanent.
de: Sind Sie sicher, dass Sie diese Bottle löschen möchten? Dies kann nicht rückgängig gemacht werden.
fi: Oletko varma, että haluat poistaa tämän pullon? Tämä toiminto on pysyvä.
ja: この Bottle を削除してもよろしいですか？ この操作は取り消せません。
ko: 정말로 이 Bottle을 삭제하시겠습니까? 이 행동은 되돌릴 수 없습니다.
nl: Weet u zeker dat u deze Bottle wilt verwijderen? Deze actie is permanent.
pl: Czy na pewno chcesz usunąć tę butelkę? Ta akcja jest nieodwracalna.
tr: Bu Bottle'ı kaldırmak istediğinize emin misiniz? Bu hareket kalıcıdır.
uk: Ви впевнені, що хочете видалити цю пляшку? Цю дію не можна скасувати.
zh_hant: 你確定要移除此容器嗎？此動作將不可還原。

# button.removeAlert.checkbox
source: Delete files from disk
da: Slet filer fra disk
de: Dateien von der Festplatte löschen
fi: Poista tiedostoja levyltä
ja: ディスクからも削除
ko: 디스크에서 파일 삭제
nl: Verwijder bestanden van harde schijf
pl: Usuń pliki z dysku
tr: Dosyaları diskten sil
uk: Видалити файли з диска
zh_hant: 從硬碟上刪除檔案

# button.removeAlert.delete
source: Remove
da: Fjern
de: Löschen
fi: Poista
ja: 削除
ko: 삭제
nl: Verwijderen
pl: Usuń
tr: Kaldır
uk: Видалити
zh_hant: 移除

# button.removeAlert.cancel
source: Cancel
da: Annuller
de: Abbrechen
fi: Peru
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
tr: İptal
uk: Скасувати
zh_hant: 取消

# config.winVersion
source: Windows Version
fi: Windows versio
ja: Windows のバージョン
ko: Windows 버전
nl: Windows-versie
pl: Wersja Windows
pt_pt: Versão do Windows
tr: Windows Sürümü
uk: Версія Windows
vi: Phiên bản Windows
zh_hant: Windows 版本

# config.buildVersion
source: Build Version
fi: Ohjelmistoversio
ja: ビルド番号
ko: 빌드 버전
nl: Build-versie
pl: Obecna wersja:
pt_pt: Versão da compilação
tr: Yapı Sürümü
uk: Версія складання
vi: Bản dựng
zh_hant: 組建版本

# config.metalTrace
source: Metal Trace
fi: Metal Jäljitin
ja: Metal トレース
pl: Śledź Metal
pt_pt: Diagnóstico Metal
tr: Metal İzleme
vi: Trace Metal
zh_hant: Metal 追蹤

# config.retinaMode
source: Retina Mode
da: Retina Tilstand
de: Retina-Modus
fi: Retina-tila
ja: Retina モード
ko: Retina 모드
nl: Retina Modus
pl: Tryb Retina
pt_pt: Modo Retina
tr: Retina Modu
uk: Режим Retina
vi: Chế độ Retina
zh_hant: Retina 模式

# config.metalTrace.info
source: Allows you to capture GPU workload in Xcode
da: Giver dig mulighed for at fange GPU-workload i Xcode
de: Erlaub es dir, den GPU-Workload in Xcode aufzunehmen
fi: Mahdollistaa GPU työn nappaamisen Xcodessa
ja: Xcode で GPU ワークロードをキャプチャできるようにします
ko: Xcode에서 GPU 워크로드를 확인할 수 있습니다.
nl: Maakt GPU werklast captures mogelijk
pl: Umożliwia przechwytywanie obciążenia GPU w Xcode
pt_pt: Permite capturar a carga de trabalho da GPU no Xcode
tr: Xcode'da GPU iş yükünü yakalamak için kullanılır
uk: Дозволяє вам відстежувати навантаження GPU в Xcode
vi: Cho phép lấy thông tin GPU trong Xcode
zh_hant: 允許你在 Xcode 中獲取 GPU 工作負載

# config.controlPanel
source: Open Control Panel
da: Åbn Kontrolpanel
de: Systemsteuerung öffnen
fi: Avaa ohjauspaneeli
ja: コントロール パネルを開く
ko: 제어판 열기
nl: Open configuratiescherm
pl: Otwórz Panel Sterowania
pt_pt: Abrir Painel de Controlo
tr: Kontrol Panelini Aç
uk: Відкрити Панель Керування
vi: Mở Control Panel
zh_hant: 開啟控制台

# config.regedit
source: Open Registry Editor
da: Åbn Registry Editor
de: Registry-Editor öffnen
fi: Avaa rekisterin muokkain
ja: レジストリ エディターを開く
ko: 레지스트리 편집기 열기
nl: Open Register Editor
pl: Otwórz edytor rejestru
pt_pt: Abrir Editor de Registo
tr: Kayıt Düzenleyicisi'ni Aç
uk: Відкрити Редактор Реєстру
vi: Mở Regedit
zh_hant: 開啟註冊表編輯器

# config.winecfg
source: Open Wine Configuration
da: Åben Wine Konfiguration
de: Öffne die Wine-Konfiguration
fi: Avaa Wine konfiguraatio
ja: Wine 設定を開く
ko: Wine 설정 열기
nl: Open Wine Configuratie
pl: Otwórz konfigurację Wine
pt_pt: Abrir Configuração do Wine
tr: Wine Yapılandırmasını Aç
uk: Відкрити налаштування Wine
vi: Mở cấu hình Wine
zh_hant: 開啟Wine設定

# config.notAvailable
source: N/A
da: Ikke tilgængelig
de: Keine Angabe
fi: Ei saatavilla
ko: 사용 불가
pl: Nie dotyczy
pt_pt: N/D
tr: Mevcut değil
uk: Н/Д
vi: Không có sẵn
zh_hant: 不適用

# config.dxvkHud
source: DXVK HUD
pt_pt: HUD DXVK
tr: DXVK Arayüzü
vi: HUD DXVK

# config.dxvkHud.full
source: Full
da: Fuld
de: Voll
fi: Koko
ja: 完全
ko: 전체
nl: Volledig
pl: Pełny
pt_pt: Completo
tr: Tam
uk: Повний
vi: Đầy đủ
zh_hant: 全開

# config.dxvkHud.partial
source: Partial
da: Delvis
de: Teilweise
fi: Osittainen
ja: 一部
ko: 일부
nl: Gedeeltelijk
pl: Częściowy
pt_pt: Parcial
tr: Kısmi
uk: Частковий
vi: Một phần
zh_hant: 部份

# config.dxvkHud.off
source: Off
da: Fra
de: Aus
fi: Pois
ja: オフ
ko: 끄기
nl: Uit
pl: Wyłączony
pt_pt: Desligado
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_hant: 關閉

# config.dpi
source: DPI Scaling
da: DPI Skalering
de: DPI-Skalierung
fi: DPI skaalaus
ja: DPI スケーリング
ko: DPI 스케일링
nl: DPI Schalen
pl: Skalowanie DPI
pt_pt: Escala de DPI
tr: DPI Ölçeklendirme
uk: Масштабування DPI
vi: DPI
zh_hant: DPI 縮放

# config.inspect
source: Configure...
da: Konfigurer...
de: Konfigurieren...
fi: Konfiguroi...
ja: 設定...
ko: 구성...
nl: Configureer...
pl: Konfiguruj...
pt_pt: Configurar...
tr: Konfigüre et...
uk: Налаштувати...
vi: Cấu hình...
zh_hant: 設定...

# configDpi.title
source: DPI Settings
da: DPI Indstillinger
de: DPI-Einstellungen
fi: DPI asetukset
ja: DPI 設定
ko: DPI 설정
nl: DPI-instellingen
pl: Ustawienia DPI
pt_pt: Configurações de DPI
tr: DPI Ayarları
uk: Налаштування DPI
vi: Cài đặt DPI
zh_hant: DPI 設定

# configDpi.preview
source: Text will look like this:
da: Teksten vil se sådan ud:
de: Der Text wird wie folgt aussehen:
fi: Teksti tulee näyttämään tältä:
ja: テキストはこのように見えます:
ko: 텍스트는 다음과 같이 표시될 것입니다:
nl: Tekst ziet er als volgt uit:
pl: Tekst będzie wyglądał tak:
pt_pt: O texto ficará assim:
tr: Metin bu şekilde gözükecek:
uk: Текст виглядатиме так:
vi: Chữ sẽ trông như thế này:
zh_hant: 文本外觀範例：

# configDpi.previewText
source: The quick brown fox jumps over the lazy dog.
da: Quizdeltagerne spiste jordbær med fløde, mens cirkusklovnen Walther spillede på xylofon.
de: Victor jagt zwölf Boxkämpfer quer über den großen Sylter Deich.
fi: Albert osti fagotin ja töräytti puhkuvan melodian.
ja: 色は匂へど 散りぬるを 我が世誰ぞ 常ならむ 有為の奥山 今日越えて 浅き夢見じ 酔ひもせず。
ko: 다람쥐 헌 쳇바퀴에 타고파.
nl: Pa’s wijze lynx bezag vroom het fikse aquaduct.
pl: Szybki brązowy lis przeskorzył przez leniwego psa.
tr: Pijamalı hasta yağız şoföre çabucak güvendi.
uk: Жебракують філософи при ґанку церкви в Гадячі, ще й шатро їхнє п’яне знаємо.
zh_hant: 敏捷的棕色狐狸跳過了懶狗。

# program.title
source: Installed Programs
da: All Programs
de: All Programs
fi: Asennetut ohjelmat
ja: すべてのプログラム
ko: 설치된 프로그램
nl: Alle programma's
pl: Wszystkie programy
pt_pt: Programas Instalados
tr: Yüklenmiş Programlar
uk: Встановлені програми
vi: All Programs
zh_hant: 所有程式

# program.env
source: Environment Variables
da: Miljøvariabler
de: Umgebungsvariablen
fi: Ympäristön muuttujat
ja: 環境変数
ko: 환경 변수
nl: Omgevingsvariabelen
pl: Zmienne środowiskowe
pt_pt: Variáveis de Ambiente
tr: Ortam Değişkenleri
uk: Змінні середовища
vi: Biến môi trường
zh_hant: 環境變數

# program.args
source: Arguments
da: Argumenter
de: Argumente
fi: Argumentit
ja: 引数
ko: 인자
nl: Argumenten
pl: Parametry
pt_pt: Argumentos
tr: Argümanlar
uk: Аргументи
vi: Thông số
zh_hant: 命令列引數

# program.config
source: Config
da: Konfiguration
de: Konfiguration
fi: Konfiguraatio
ja: 設定
ko: 설정
nl: Configuratie
pl: Konfiguracja
pt_pt: Configuração
tr: Ayarlar
uk: Налаштування
vi: Cấu hình
zh_hant: 設定

# info.title
source: Info
fi: Tiedot
ko: 정보
pt_pt: Informações
tr: Bilgi
uk: Інформація
vi: Thông tin

# info.path
source: Path
da: Sti
de: Pfad
fi: Polku
ko: 경로
pt_pt: Caminho
tr: Yol
uk: Шлях
vi: Đường dẫn

# info.path.copy
source: Copy Path
da: Kopier sti
de: Kopiere den Pfad
fi: Kopio polku
ko: 경로 복사
pt_pt: Copiar Caminho
tr: Yolu Kopyala
uk: Скопіювати шлях
vi: Chép đường dẫn

# info.wine
source: Wine Version
fi: Wine versio
ko: Wine 버전
pt_pt: Versão do Wine
tr: Wine Sürümü
uk: Версія Wine
vi: Phiên bản Wine

# info.win
source: Windows Version
fi: Windows versio
ko: Windows 버전
pt_pt: Versão do Windows
tr: Windows Sürümü
uk: Версія Windows
vi: Phiên bản Windows

# info.gptk
source: GPTK Version
fi: GPTK versio
ko: GPTK 버전
pt_pt: Versão do GPTK
tr: GPTK Versiyonu
uk: Версія GPTK
vi: Phiên bản GPTK

# gptkalert.init
source: Drag and drop the Game Porting Toolkit DMG
da: Træk og slip Game Porting Toolkit DMG
de: Ziehe das Game-Porting-Toolkit-DMG-Laufwerk hier hinein
fi: Vedä ja pudota Game Porting Toolkit DMG
ko: Game Porting Toolkit DMG를 끌어다 놓으세요
pt_pt: Arraste e solte o arquivo DMG do Game Porting Toolkit
tr: Game Porting Toolkit DMG dosyasını sürükleyip bırakın
uk: Перетягніть сюди DMG образ Game Porting Toolkit
vi: Kéo thả file DMG của Game Porting Toolkit

# gptkalert.message
source: GPTK encountered an error!
da: GPTK stødte på en fejl!
de: Bei GPTK ist ein Fehler aufgetreten.
fi: GPTK ajautui virheeseen!
ko: GPTK에서 오류가 발생했습니다!
pt_pt: O GPTK encontrou um erro!
tr: GPTK bir hatayla karşılaştı!
uk: GPTK зіткнувся з помилкою!
vi: Lỗi file GPTK!

# alert.message
source: Failed to open program!
da: Programmet kunne ikke åbnes!
de: Das öffnen des Programms ist fehlgeschlagen.
fi: Ohjelman käynnistäminen epäonnistui!
ja: プログラムの起動に失敗しました！
ko: 프로그램을 여는 데 실패했습니다!
nl: Kan het programma niet openen!
pl: Nie udało się otworzyć programu!
pt_pt: Falha ao abrir o programa!
tr: Program açılamadı!
uk: Не вдалося відкрити програму!
vi: Không thể mở chương trình này!
zh_hant: 無法開啟程式！

# alert.info
source: Failed to open
da: Kunne ikke åbne
de: Öffnen fehlgeschlagen
fi: Avaaminen epäonnistui
ja: 起動に失敗しました
ko: 열기 실패
nl: Niet geslaagd te openen
pl: Nie można otworzyć
pt_pt: Falha ao abrir
tr: Açma başarısız
uk: Не вдалося відкрити
vi: Không thể mỏ
zh_hant: 開啟失敗

# create.title
source: Create a new bottle
da: Opret en ny bottle
de: Erstelle eine neue Bottle
fi: Luo uusi pullo
ja: 新しい Bottle を作成
ko: 새로운 Bottle 생성
nl: Maak een nieuwe fles
pl: Utwórz nową butelkę
pt_pt: Criar uma nova Bottle
tr: Yeni bir Bottle Oluştur
uk: Створити нову пляшку
vi: Tạo bottle mới
zh_hant: 建立一個新的容器

# create.name
source: Bottle name:
da: Bottle navn:
fi: Pullon nimi:
ja: Bottle 名:
ko: Bottle 이름:
nl: Fles naam:
pl: Nazwa butelki:
pt_pt: Nome da Bottle:
tr: Bottle Adı:
uk: Назва пляшки:
vi: Tên Bottle:
zh_hant: 容器名稱：

# create.win
source: Windows version:
fi: Windows versio:
ja: Windows バージョン:
ko: Windows 버전:
nl: Windows versie:
pl: Wersja Windows:
pt_pt: Versão do Windows:
tr: Windows sürümü:
uk: Версія Windows:
vi: Phiển bản Windows:
zh_hant: Windows 版本：

# create.path
source: Bottle path:
da: Bottle sti:
de: Bottle-Pfad:
fi: Pullon polku:
ja: Bottle の場所:
ko: Bottle 경로:
nl: Fles pad:
pl: Ścieżka butelki:
pt_pt: Caminho do Bottle:
tr: Bottle Dosya Yolu:
uk: Шлях до пляшки:
vi: Đường dẫn bottle:
zh_hant: 容器路徑：

# create.browse
source: Browse
da: Gennemse
de: Durchsuchen
fi: Selaa
ja: 変更...
ko: 탐색
nl: Zoek
pl: Przeglądaj
pt_pt: Explorar
tr: Gözat
uk: Огляд
vi: Duyệt
zh_hant: 瀏覽

# create.cancel
source: Cancel
da: Annuller
de: Abbrechen
fi: Peru
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt_pt: Cancelar
tr: İptal
uk: Скасувати
vi: Huỷ
zh_hant: 取消

# create.create
source: Create
da: Opret
de: Erstellen
fi: Luo
ja: 作成
ko: 생성
nl: Aanmaken
pl: Utwórz
pt_pt: Criar
tr: Oluştur
uk: Створити
vi: Tạo
zh_hant: 建立

# rename.title
source: Rename bottle
de: Bottle umbenennen
fi: Uudelleen nimeä pullo
ko: Bottle 이름 변경
pt_pt: Alterar nome da Bottle
tr: Bottle'ı Yeniden Adlandır
uk: Перейменувати пляшку

# rename.name
source: New name:
da: Nyt navn:
de: Neuer Name:
fi: Uusi nimi:
ja: 新しい名前:
ko: 새 이름:
nl: Nieuwe naam:
pl: Nowa nazwa:
pt_pt: Novo nome:
tr: Yeni ad:
uk: Нова назва:
vi: Tên mới:
zh_hant: 新名稱：

# rename.rename
source: Rename
da: Omdøb
de: Umbenennen
fi: Uudelleen nimeä
ja: 変更
ko: 이름 변경
nl: Hernoem
pl: Zmień nazwę
pt_pt: Alterar nome
tr: Yeniden Adlandır
uk: Перейменувати
vi: Đổi tên
zh_hant: 重新命名

# check.updates
source: Check for Updates...
da: Tjek for Opdateringer...
de: Nach Updates suchen...
fi: Tarkista päivitykset...
ja: 更新を確認...
ko: 업데이트 확인...
nl: Controleer op updates...
pl: Sprawdź dostępność aktualizacji...
pt_pt: Verificar Actualizações...
tr: Güncellemeleri Kontrol Et...
uk: Перевірити наявність оновлень...
vi: Kiểm tra Cập nhật...
zh_hant: 檢查更新...

# kill.bottles
source: Kill All Bottles
da: Dræb Alle Bottles
de: Beende sofort alle Bottles
fi: Tapa kaikki pullot
ja: すべての Bottle を終了
ko: 모든 Bottle 종료하기
nl: Stop alle flessen
pl: Zakończ wszystkie butelki
pt_pt: Encerrar todas as Bottles...
tr: Tüm Bottle'ları Sonlandır
uk: Примусово завершити всі пляшки
vi: Dừng tất cả Bottle
zh_hant: 終止所有容器

# open.logs
source: Open Logs Folder
da: Åbn Logmappe
de: Log-Folder öffnen
fi: Avaa log kansio
ja: ログフォルダを開く
ko: 로그 폴더 열기
nl: Open Logs map
pl: Otwórz folder z logami
pt_pt: Abrir Pasta dos Logs
tr: Log Klasörünü Aç
uk: Відкрити папку журналів
vi: Mở Folder Log
zh_hant: 開啟日誌資料夾

# open.bottle
source: Import Bottle
da: Importér Bottle
de: Flasche importieren
fi: Tuo pullo
ja: Bottle をインポート
ko: Bottle 불러오기
nl: Importeer Fles
pl: Importuj butelkę
pt_pt: Importar Bottle
tr: Bottle'ı İçeri Aktarın
uk: Імпортувати пляшку
vi: Nhập Bottle
zh_hant: 导入容器

# open.setup
source: Setup...
da: Opsætning...
de: Einrichtung...
fi: Asennus...
ja: セットアップ...
ko: 설치...
nl: Installatie...
pl: Konfiguracja...
pt_pt: Configurar...
tr: Kur...
uk: Налаштування...
vi: Thiết lập...
zh_hant: 設置...

# install.cli
source: Install Whisky CLI...
da: Installer Whisky CLI...
de: Whisky CLI installieren...
fi: Asenna Whisky CLI...
ja: Whisky CLI をインストール...
ko: Whisky CLI 설치...
nl: Installeer de Whisky CLI...
pl: Zainstaluj Whisky w formie CLI...
tr: Whisky CLI'i Yükle...
uk: Встановити інтерфейс командного рядка...
zh_hant: 安裝Whisky CLI...

# wine.clearShaderCaches
source: Clear Shader Caches
da: Ryd Shader Caches
de: Shader-Cache löschen
fi: Tyhjennä Varjostin-välimuistit
ja: シェーダーのキャッシュを消去
ko: 셰이더 캐시 초기화
nl: Verwijder shader caches
pl: Wyczyść pamięć podręczną cieni
pt_pt: Limpar Cache de Shader
tr: Shader Cache'lerini Temizle
uk: Очищення кеша шейдерів
vi: Xoá cache shader
zh_hant: 清除著色器快取

# showAlertOnFirstLaunch.messageText
source: Would you like to move Whisky to your Applications folder?
da: Vil du flytte Whisky til Applications mappen?
de: Möchtest du Whisky in deinen Programm-Ordner legen?
fi: Haluatko siirtää Whiskyn Applikaatio-kansioon?
ja: Whisky を「アプリケーション」フォルダに移動しますか？
ko: Whisky를 애플리케이션 폴더로 옮기시겠습니까?
nl: Wilt u Whiskey verplaatsen naar uw map Toepassingen?
pl: Czy chcesz przenieść Whisky do folderu Aplikacje?
pt_pt: Gostaria de mover o Whisky para a pasta das Aplicações ?
tr: Whisky'yi Applications klasörüne taşımak ister misiniz?
uk: Хотіли б ви перемістити Whisky у вашу папку Застосунки?
vi: Bạn có muốn chuyển Whisky tới folder Applications?
zh_hant: 你希望將 Whisky 移動到你的應用程式資料夾嗎？

# showAlertOnFirstLaunch.informativeText
source: In some cases, Whisky wont't be able to function properly from a different folder
da: I nogle tilfælde vil Whisky ikke være i stand til at fungere korrekt fra en anden mappe
de: In manchen Fällen wird Whisky nicht richtig funktionieren, wenn es in einem anderen Ordner gespeichert ist
fi: Joissakin tapauksissa, Whiskyn ei ole mahdollista toimia kunnolla muista kansioista
ja: 場合によっては、異なるフォルダから Whisky を適切に使用できない場合があります
ko: 경우에 따라 다른 폴더에서는 Whisky가 제대로 동작하지 않을 수 있습니다.
nl: In sommige gevallen zal Whiskey niet goed kunnen functioneren vanuit een andere map
pl: W niektórych przypadkach Whisky nie będzie w stanie działać poprawnie w innym folderze
pt_pt: Em alguns casos, o Whisky pode não funcionar corretamente numa pasta diferente
tr: Bazı durumlarda, Whisky farklı bir klasörden düzgün çalışmayabilir
uk: У деяких випадках, Whisky може не працювати належним чином з іншої папки
vi: Trong một số trường hợp, Whisky sẽ không hoạt động đúng nếu không nằm trong Applications
zh_hant: 在某些情況下，Whisky 可能無法在不同的資料夾中正常運作

# showAlertOnFirstLaunch.button.moveToApplications
source: Move to Applications
da: Flyt til mappen Applications
de: In den Programm-Ordner legen
fi: Siirrä Applikaatioihin
ja: 「アプリケーション」に移動
ko: 애플리케이션 폴더로 옮기기
nl: Ga naar Toepassingen
pl: Przenieś do folderu Aplikacje
pt_pt: Mover para Aplicações
tr: Applications'a Taşı
uk: Перемістити до Застосунків
vi: Chuyển tới Applications
zh_hant: 移動到應用程式

# showAlertOnFirstLaunch.button.dontMove
source: Don't Move
da: Flyt Ikke
de: Nicht Bewegen
fi: Älä siirrä
ja: 移動しない
ko: 옮기지 않기
nl: Niet verplaatsen
pl: Nie przenoś
pt_pt: Não Mover
tr: Taşıma
uk: Не переміщати
vi: Không Chuyển
zh_hant: 不移動

# setup.welcome
source: Welcome to Whisky
da: Velkommen til Whisky
de: Willkommen zu Whisky
fi: Tervetuloa käyttämään Whiskyä
ja: Whisky へようこそ
ko: Whisky에 오신 것을 환영합니다
nl: Welkom bij Whisky
pl: Witaj w Whisky
pt_pt: Bem-vindo ao Whisky
tr: Whisky'ye Hoşgeldiniz
uk: Ласкаво просимо до Whisky
vi: Chào mừng đến với Whisky
zh_hant: 歡迎使用 Whisky

# setup.welcome.subtitle
source: Let's get you set up. This won't take a minute.
da: Lad os få dig sat op. Dette vil ikke tage et minut.
de: Lass uns mit der Einrichtung beginnen. Dies dauert keine Minute.
fi: Valmistellaan perusominaisuudet. Tämä vie vain hetken.
ja: セットアップをしましょう。1分以内に終わります。
ko: 설정하는 것을 도와드리겠습니다. 얼마 걸리지 않을 거예요.
nl: Laten we ervoor zorgen dat alles klaarstaat. Dit duurt een ogenblik.
pl: Przygotujmy się. To nie potrwa długo.
pt_pt: Vamos prepará-lo. Isto não irá demorar um minuto.
tr: Hadi seni hazırlayalım. Bu çok da uzun sürmeyecek.
uk: Давайте все налаштуємо, це не займе багато часу.
zh_hant: 讓我們為你完成設置。此步驟不會花上一分鐘時間。

# setup.title
source: Dependencies Setup
da: Opsætning af afhængigheder
de: Abhängigkeitseinstellungen
fi: Riippuvuuksien valmistelu
ja: 依存関係のセットアップ
ko: 의존성 설정
nl: Beheer dependencies
pl: Konfiguracja zależności
tr: İhtiyaç Kurulumu
uk: Встановлення залежностей
zh_hant: 相依性管理

# setup.subtitle
source: Manage Whisky's required dependencies.
da: Administrer Whisky's nødvendige afhængigheder.
de: Verwalte Whiskys erforderliche Abhängigkeiten.
fi: Hallitse Whiskyn tarvittavia riippuvuuksia.
ja: Whisky に必要な依存関係を管理します。
ko: Whisky의 필수 의존성 관리하기.
nl: Beheer Whisky's vereiste dependencies.
pl: Zarządzaj wymaganymi zależnościami Whisky.
tr: Whisky'nin gerekli ihtiyaçlarını düzenle.
uk: Керування необхідними залежностями Whisky.
zh_hant: 管理Whisky需要的相依性套件

# setup.install.checking
source: Checking %@ installation...
da: Tjekker %@ Installation...
de: Überprüfen der %@ Installation...
fi: Tarkistetaan %@ asennusta...
ja: %@ のインストールを確認しています...
ko: %@ 설치를 확인하는 중입니다...
nl: De %@ installatie controleren...
pl: Sprawdzanie %@ instalacji...
pt_pt: Verificando a instalação de %@...
tr: %@ kontrol ediliyor...
uk: Перевірка інсталяції %@...
vi: Đang kiểm tra cài đặt %@...
zh_hant: 正在檢查 %@ 安裝…

# setup.install.installed
source: %@ installed
da: %@ installeret
de: %@ installiert
fi: %@ asennettu
ja: %@ がインストールされました
ko: %@ 설치됨
nl: %@ geïnstalleerd
pl: %@ zainstalowano
pt_pt: %@ instalado
tr: %@ yüklendi
uk: %@ встановлено
vi: %@ đã được cài đặt
zh_hant: %@ 已安裝

# setup.install.notInstalled
source: %@ not installed
da: %@ ikke installeret
de: %@ nicht installiert
fi: %@ ei asennettu
ja: %@ が未インストール
ko: %@ 설치되지 않음
nl: %@ niet geïnstalleerd
pl: %@ nie zainstalowano
pt_pt: %@ não instalado
tr: %@ yüklü değil
uk: %@ не встановлено
vi: %@ chưa được cài đặt
zh_hant: %@ 未安裝

# setup.uninstall
source: Uninstall
da: Afinstaller
de: Deinstallieren
fi: Poista asennus
ja: アンインストール
ko: 제거
nl: Deïnstalleren
pl: Odinstaluj
pt_pt: Remover
tr: Kaldır
uk: Видалити
vi: Gỡ cài đặt
zh_hant: 解除安裝

# setup.rosetta
source: Installing Rosetta
da: Installere Rosetta
de: Installiere Rosetta
fi: Asennetaan Rosettaa
ja: Rosetta をインストール中
ko: Rosetta를 설치 중입니다.
nl: Rosetta installeren
pl: Instalowanie Rosetta
pt_pt: Instalando Rosetta
tr: Rosetta Yükleniyor
uk: Встановлення Rosetta
vi: Đang cài đặt Rosetta
zh_hant: 正在安裝 Rosetta
